<unk>	0
<s>	0
</s>	0
<PAD>	0
s	-3.20307
▁the	-3.3976
,	-3.46684
.	-3.53752
▁to	-4.01449
▁of	-4.09718
▁a	-4.19887
▁and	-4.22866
▁	-4.37023
▁in	-4.40071
▁that	-4.7572
ing	-4.81425
ed	-4.81661
’	-4.86859
▁is	-4.93935
t	-5.10004
-	-5.11961
d	-5.12827
▁for	-5.15853
▁on	-5.33871
▁“	-5.393
▁it	-5.5003
▁with	-5.55289
▁The	-5.61059
▁be	-5.62524
▁was	-5.63851
ly	-5.66173
▁are	-5.69568
▁as	-5.70844
▁have	-5.77298
▁I	-5.78265
▁by	-5.79021
▁not	-5.79566
er	-5.80405
▁he	-5.80988
y	-5.83448
n	-5.83751
e	-5.88658
▁has	-5.89385
▁Trump	-5.95687
▁from	-5.97296
▁this	-5.98008
'	-5.99011
:	-6.02165
▁at	-6.04582
re	-6.04757
▁his	-6.06362
▁an	-6.09527
al	-6.1181
▁who	-6.12785
▁said	-6.13506
▁they	-6.1654
▁you	-6.18579
▁Clinton	-6.19795
▁will	-6.19938
m	-6.25437
▁we	-6.26038
r	-6.29007
in	-6.29178
▁or	-6.30176
”	-6.30815
▁their	-6.32089
S	-6.34286
a	-6.35226
▁A	-6.36722
▁s	-6.3916
▁about	-6.39693
o	-6.40773
▁(	-6.4119
▁would	-6.44854
▁but	-6.45144
es	-6.49337
▁all	-6.50401
▁"	-6.51805
▁people	-6.52253
)	-6.53292
▁been	-6.5334
or	-6.54442
▁more	-6.55032
.”	-6.56596
b	-6.57284
▁out	-6.57695
c	-6.58815
▁were	-6.59286
▁re	-6.59988
▁one	-6.61388
▁her	-6.62173
▁can	-6.62357
▁de	-6.62463
▁had	-6.63976
ri	-6.64057
?	-6.65071
▁so	-6.65804
▁In	-6.6588
▁which	-6.6796
I	-6.68816
▁what	-6.71778
▁S	-6.73098
ar	-6.73356
ation	-6.73918
▁up	-6.73986
le	-6.75082
▁over	-6.78627
an	-6.78668
▁she	-6.7908
it	-6.80197
▁no	-6.80686
en	-6.82641
th	-6.84591
▁do	-6.85056
▁It	-6.87435
▁our	-6.87473
,”	-6.88929
l	-6.90006
▁Hillary	-6.90274
▁than	-6.91751
ers	-6.91901
se	-6.92021
▁if	-6.93647
▁other	-6.93684
g	-6.94599
▁when	-6.95119
▁also	-6.95462
▁U	-6.95675
▁C	-6.95778
ll	-6.95897
▁like	-6.98208
▁—	-6.98663
li	-6.98816
▁there	-6.99259
▁just	-6.99542
▁Obama	-6.99879
▁He	-7.00355
i	-7.00473
▁into	-7.00889
A	-7.02501
ion	-7.03728
T	-7.03857
▁time	-7.04945
C	-7.05201
ve	-7.05497
▁them	-7.05757
h	-7.06011
on	-7.06108
▁un	-7.06972
▁some	-7.08202
p	-7.08206
▁But	-7.08974
f	-7.09073
▁campaign	-7.09845
ment	-7.13886
▁B	-7.13918
st	-7.1396
▁–	-7.14597
ur	-7.14929
w	-7.15627
▁could	-7.15974
▁after	-7.16345
▁government	-7.16865
ic	-7.16894
▁even	-7.17713
▁its	-7.19977
able	-7.20427
la	-7.21325
▁only	-7.22988
▁And	-7.23414
il	-7.23805
▁This	-7.24577
ter	-7.24687
▁me	-7.25098
▁because	-7.25231
u	-7.25574
▁him	-7.26319
▁now	-7.26329
▁any	-7.26684
ity	-7.27253
at	-7.2824
ir	-7.28543
▁your	-7.28951
▁election	-7.29254
et	-7.29367
id	-7.29418
/	-7.29818
▁F	-7.3007
▁against	-7.31833
E	-7.32327
k	-7.32329
▁state	-7.32369
▁new	-7.33464
▁E	-7.33786
ist	-7.34184
▁many	-7.34193
▁get	-7.34344
▁American	-7.34838
▁know	-7.3499
ive	-7.35012
▁most	-7.35125
▁We	-7.35739
▁how	-7.35839
ra	-7.36123
▁two	-7.36917
P	-7.37547
O	-7.3802
▁T	-7.39134
▁being	-7.39148
▁back	-7.39237
ul	-7.40685
▁c	-7.41073
▁those	-7.41474
▁world	-7.41874
ol	-7.41977
▁years	-7.42252
▁way	-7.4226
▁President	-7.4281
▁W	-7.43323
▁US	-7.43418
ent	-7.43767
te	-7.43784
▁D	-7.44004
▁war	-7.44309
▁political	-7.4477
is	-7.44779
▁don	-7.44781
▁P	-7.45841
M	-7.46906
▁us	-7.47209
de	-7.47431
D	-7.47557
▁first	-7.47643
;	-7.47711
▁Donald	-7.47802
▁these	-7.48156
el	-7.48184
▁my	-7.48244
ate	-7.4862
▁country	-7.48906
"	-7.49629
▁should	-7.49856
ce	-7.49946
!	-7.50446
ro	-7.50496
▁think	-7.52145
▁G	-7.52471
▁going	-7.5263
▁con	-7.52752
▁Republican	-7.52933
▁K	-7.5376
▁make	-7.53991
▁where	-7.54973
5	-7.5596
е	-7.56065
ge	-7.56147
▁see	-7.56244
▁president	-7.57183
ci	-7.57331
me	-7.57549
▁very	-7.5757
▁media	-7.57677
▁New	-7.5782
to	-7.57988
▁before	-7.58288
▁co	-7.58393
▁O	-7.5842
2	-7.58469
▁under	-7.58544
▁e	-7.58904
▁take	-7.59475
ne	-7.60118
ma	-7.60493
▁2016	-7.6061
▁R	-7.60668
ck	-7.60938
ch	-7.61156
z	-7.61499
B	-7.6194
us	-7.62177
lo	-7.62288
F	-7.62723
▁support	-7.62823
▁America	-7.62994
▁last	-7.6337
▁much	-7.63716
▁right	-7.63852
▁Re	-7.63869
▁did	-7.64289
▁say	-7.64424
▁own	-7.64465
▁down	-7.64566
▁United	-7.64812
▁year	-7.65066
▁t	-7.65233
as	-7.65419
and	-7.65424
ke	-7.65681
▁may	-7.65878
com	-7.66515
▁dis	-7.66598
."	-7.66688
0	-7.66866
▁They	-7.66907
▁told	-7.67126
▁House	-7.67649
▁Russia	-7.67813
un	-7.68704
co	-7.69136
▁work	-7.69317
,"	-7.69329
▁M	-7.69375
um	-7.69555
ism	-7.69616
▁go	-7.69657
▁well	-7.70698
▁p	-7.70764
im	-7.71446
ies	-7.71982
The	-7.72789
▁made	-7.72791
▁‘	-7.72959
ta	-7.73438
▁such	-7.73445
L	-7.73833
▁man	-7.74378
▁en	-7.74381
ry	-7.74428
▁public	-7.74432
man	-7.74715
...	-7.74935
▁while	-7.75647
▁As	-7.7569
no	-7.76143
ia	-7.76381
▁percent	-7.76852
▁If	-7.76879
▁end	-7.76881
▁want	-7.76994
3	-7.77304
▁part	-7.78282
▁st	-7.78285
age	-7.78677
4	-7.78754
v	-7.78939
R	-7.79206
▁law	-7.8046
▁fact	-7.80859
▁then	-7.81215
▁vote	-7.81524
▁That	-7.81665
ru	-7.82062
▁So	-7.82218
▁same	-7.82379
▁States	-7.82558
▁power	-7.82578
▁through	-7.82579
▁Ma	-7.8304
▁off	-7.83052
▁FBI	-7.83124
7	-7.8324
the	-7.83429
6	-7.84047
▁State	-7.84465
am	-7.8452
est	-7.85555
ad	-7.85804
▁De	-7.86123
▁la	-7.86207
▁presidential	-7.86356
▁between	-7.86436
N	-7.86545
ine	-7.86669
▁pro	-7.87111
ti	-7.87297
▁use	-7.88408
ian	-7.88564
W	-7.88704
▁19	-7.88952
▁long	-7.89901
▁since	-7.89907
▁day	-7.9055
▁system	-7.907
ated	-7.90929
и	-7.91206
▁during	-7.91245
с	-7.91527
▁still	-7.91615
]	-7.92188
▁good	-7.92444
▁[	-7.92747
ant	-7.92958
▁here	-7.92971
▁military	-7.93199
op	-7.93234
nd	-7.93637
ting	-7.93638
1	-7.9381
▁both	-7.94057
ance	-7.94088
▁need	-7.94558
8	-7.95081
▁Democratic	-7.95227
▁former	-7.95671
▁To	-7.96095
▁Russian	-7.96538
▁f	-7.97343
▁party	-7.97691
pe	-7.9784
▁never	-7.98006
min	-7.98152
▁point	-7.98222
tic	-7.9843
ho	-7.9895
ha	-7.98991
▁H	-7.99365
ver	-7.9967
ted	-7.99751
▁ex	-7.99888
▁help	-7.99967
▁change	-8.00043
▁J	-8.00153
▁win	-8.00315
▁Americans	-8.00333
▁White	-8.00371
mo	-8.00431
т	-8.00457
▁place	-8.00866
▁3	-8.01053
▁another	-8.01146
G	-8.01272
▁You	-8.01299
▁candidate	-8.01464
▁For	-8.01669
▁look	-8.01684
▁believe	-8.02221
▁come	-8.02253
na	-8.02286
▁voters	-8.02689
▁w	-8.03037
ow	-8.03278
ary	-8.03329
▁police	-8.03623
▁g	-8.03645
U	-8.04085
▁She	-8.04458
ling	-8.04532
▁b	-8.05034
▁every	-8.05537
H	-8.05747
▁Washington	-8.05973
▁around	-8.06271
▁says	-8.06355
▁found	-8.06419
ness	-8.06804
▁There	-8.07045
di	-8.0736
less	-8.07749
ty	-8.0782
▁case	-8.07961
▁money	-8.07992
ating	-8.08216
▁.	-8.08334
▁Sanders	-8.08457
9	-8.08577
▁week	-8.0867
up	-8.08794
▁ra	-8.08986
▁policy	-8.09137
▁4	-8.09412
▁does	-8.09809
▁Syria	-8.09905
▁Ha	-8.0999
▁deal	-8.1074
▁million	-8.11183
▁attack	-8.113
▁St	-8.11481
▁national	-8.11777
—	-8.11877
▁states	-8.1222
▁di	-8.12295
ial	-8.12424
ut	-8.12523
▁women	-8.12534
▁including	-8.12548
▁mo	-8.1333
▁real	-8.1346
ful	-8.13524
x	-8.13562
▁Congress	-8.1375
▁become	-8.13911
▁order	-8.14021
ally	-8.14199
▁far	-8.14625
▁life	-8.15189
mp	-8.15482
▁called	-8.16083
ie	-8.16324
▁d	-8.16749
▁control	-8.16787
▁group	-8.16823
▁put	-8.1685
son	-8.16867
▁investigation	-8.16978
о	-8.17091
ag	-8.17144
▁L	-8.18117
▁pre	-8.18435
▁why	-8.18705
▁N	-8.18786
▁On	-8.1884
vo	-8.19022
wa	-8.19048
os	-8.1907
om	-8.19206
ence	-8.19235
he	-8.19288
be	-8.19335
▁might	-8.19474
We	-8.19687
▁Republicans	-8.19744
▁too	-8.20393
▁V	-8.2055
▁home	-8.2058
▁used	-8.20674
▁1	-8.20681
ous	-8.20773
▁sp	-8.20876
ton	-8.21105
old	-8.21738
▁emails	-8.22026
po	-8.22112
л	-8.22355
▁left	-8.22416
а	-8.22643
д	-8.22714
▁really	-8.2274
▁already	-8.22927
▁news	-8.2293
▁report	-8.23042
▁email	-8.23127
00	-8.23218
%	-8.2337
ld	-8.23452
fe	-8.23554
▁few	-8.23602
ca	-8.23669
▁next	-8.23773
lu	-8.24037
K	-8.24414
ig	-8.24429
do	-8.24446
▁ma	-8.24501
con	-8.2455
▁foreign	-8.24656
ni	-8.25433
▁federal	-8.25457
▁What	-8.2571
▁Democrats	-8.26021
▁close	-8.26238
▁according	-8.26743
▁find	-8.26828
ak	-8.26922
▁5	-8.26924
▁Bush	-8.27374
▁less	-8.27442
▁reason	-8.27504
▁October	-8.27564
ized	-8.27578
ff	-8.27794
pa	-8.27936
one	-8.27976
▁keep	-8.28022
▁--	-8.2824
vi	-8.28412
▁three	-8.2842
▁po	-8.28509
▁Mo	-8.28537
в	-8.2867
▁something	-8.28761
▁information	-8.28821
iv	-8.28843
▁No	-8.28869
▁York	-8.28974
▁2	-8.29158
▁La	-8.29683
▁without	-8.29766
▁al	-8.30083
▁Department	-8.30372
ish	-8.30452
we	-8.30488
▁things	-8.30527
led	-8.30596
▁question	-8.30836
▁anti	-8.30943
▁Ba	-8.31062
▁Do	-8.31105
▁20	-8.31202
▁John	-8.31886
▁top	-8.32596
▁administration	-8.32683
▁least	-8.32819
м	-8.32863
ee	-8.3295
▁must	-8.33062
hi	-8.33214
▁again	-8.33258
▁Be	-8.33693
▁show	-8.34244
va	-8.34297
red	-8.34359
▁clear	-8.34505
▁open	-8.34607
ex	-8.34664
▁past	-8.34686
ring	-8.34809
j	-8.34838
▁debate	-8.35018
▁News	-8.35483
ph	-8.35518
em	-8.35673
▁officials	-8.35715
▁lot	-8.35736
ill	-8.35857
я	-8.36052
ach	-8.3609
ize	-8.36114
▁won	-8.36139
▁likely	-8.36259
▁white	-8.3649
▁days	-8.36536
▁ha	-8.36588
▁play	-8.36589
▁give	-8.36924
act	-8.37003
▁saying	-8.37427
mi	-8.37497
▁Iran	-8.37861
▁high	-8.37888
é	-8.38011
▁whether	-8.3859
▁per	-8.38621
▁в	-8.38622
▁didn	-8.38919
ard	-8.39141
tion	-8.39409
▁social	-8.39509
▁statement	-8.39533
ner	-8.39552
▁video	-8.39748
▁talk	-8.39921
▁security	-8.39946
ction	-8.40054
▁among	-8.40116
▁hard	-8.40207
▁am	-8.40403
go	-8.4068
у	-8.40851
▁se	-8.41219
▁с	-8.41272
▁When	-8.4128
▁Mi	-8.4129
▁race	-8.41352
▁economic	-8.41361
tro	-8.41509
ster	-8.41515
sh	-8.4165
▁important	-8.42011
▁idea	-8.4219
▁black	-8.42225
).	-8.42305
ng	-8.42432
▁Mr	-8.42576
▁face	-8.4258
▁better	-8.4265
Y	-8.42669
▁view	-8.4272
▁An	-8.42743
ight	-8.42973
▁got	-8.43113
rs	-8.43165
▁office	-8.43211
tch	-8.43405
▁number	-8.43573
▁Al	-8.43635
▁pay	-8.43719
▁thing	-8.43721
▁run	-8.44094
▁nation	-8.44112
▁10	-8.44138
▁Ca	-8.4423
▁free	-8.44429
▁actually	-8.44437
▁comp	-8.44493
▁turn	-8.44576
ac	-8.44821
▁matter	-8.45187
▁Le	-8.4524
▁Bill	-8.45245
▁hand	-8.45251
▁November	-8.45295
),	-8.45341
▁GOP	-8.45368
ven	-8.45386
▁health	-8.45444
▁big	-8.45546
tra	-8.4558
ot	-8.45725
nt	-8.45883
▁doesn	-8.45999
▁reported	-8.46459
▁decision	-8.46649
▁course	-8.46944
▁recent	-8.47001
▁away	-8.47031
▁family	-8.47092
▁history	-8.475
▁act	-8.47608
▁v	-8.4792
▁fe	-8.48153
gu	-8.48279
ba	-8.48321
▁came	-8.48405
ud	-8.48485
land	-8.48703
cu	-8.48708
▁today	-8.48794
ists	-8.48867
▁start	-8.4889
ell	-8.49483
▁great	-8.49754
▁pa	-8.49764
▁War	-8.49834
▁record	-8.49905
▁ever	-8.49917
▁Cruz	-8.49943
V	-8.49993
▁head	-8.50186
▁different	-8.50363
qu	-8.50377
ations	-8.50447
▁fl	-8.50585
▁Pa	-8.50661
▁Party	-8.50758
ound	-8.5088
▁read	-8.50888
▁6	-8.50938
wi	-8.51137
▁le	-8.51167
▁care	-8.51213
lt	-8.51297
ы	-8.51387
▁At	-8.51598
▁little	-8.51672
▁interest	-8.52278
J	-8.52323
▁men	-8.52662
▁official	-8.52751
▁children	-8.53193
▁four	-8.53292
▁person	-8.53416
▁general	-8.53668
▁took	-8.537
▁countries	-8.53792
▁enough	-8.53846
▁imp	-8.53871
▁Sa	-8.54006
▁nuclear	-8.54061
▁vi	-8.54093
▁private	-8.54101
▁hi	-8.54107
▁side	-8.54187
▁Bo	-8.54229
▁call	-8.54274
▁evidence	-8.54299
▁North	-8.54328
▁Comey	-8.5462
▁speech	-8.54817
▁issue	-8.54852
▁major	-8.54988
lic	-8.55191
per	-8.55197
▁gun	-8.55217
▁business	-8.553
▁National	-8.55339
way	-8.5534
▁Li	-8.55412
▁strong	-8.55459
▁bu	-8.55498
▁post	-8.55545
out	-8.55745
▁position	-8.55771
king	-8.55923
▁best	-8.5593
▁name	-8.55954
▁form	-8.55996
▁line	-8.56059
lar	-8.5607
▁working	-8.56078
▁lead	-8.56117
з	-8.56256
▁process	-8.56267
fi	-8.56304
▁though	-8.56316
▁8	-8.56425
▁asked	-8.56464
▁interview	-8.56513
▁supporters	-8.56548
▁court	-8.56556
ture	-8.56578
▁One	-8.56669
▁...	-8.568
port	-8.56983
▁program	-8.57081
▁set	-8.57325
▁ago	-8.57971
▁Senate	-8.58028
▁each	-8.58051
▁until	-8.5807
▁global	-8.58108
od	-8.58225
▁seen	-8.58517
ship	-8.5852
▁members	-8.58822
▁conservative	-8.58866
▁China	-8.58866
▁gr	-8.59189
ities	-8.59265
nk	-8.59268
ab	-8.59723
▁night	-8.60062
▁stop	-8.60102
ber	-8.60135
▁Con	-8.60492
▁water	-8.60619
da	-8.60646
▁Co	-8.60747
▁market	-8.6077
unt	-8.61024
ook	-8.61384
▁human	-8.61428
▁-	-8.61592
ain	-8.61697
▁live	-8.61717
▁el	-8.61887
▁Tuesday	-8.61895
▁level	-8.6199
▁ba	-8.61997
▁Di	-8.62054
▁forces	-8.6228
▁yet	-8.62357
▁nothing	-8.62385
ions	-8.62462
ct	-8.62769
▁nominee	-8.62887
▁always	-8.62888
▁making	-8.63047
▁ro	-8.63136
▁personal	-8.63246
▁understand	-8.63277
▁voting	-8.63278
▁Mar	-8.63283
ep	-8.63306
▁mis	-8.63381
fu	-8.635
▁done	-8.63666
▁let	-8.63787
pi	-8.63892
▁plan	-8.63901
▁account	-8.63932
It	-8.64403
▁months	-8.64406
▁candidates	-8.64552
▁car	-8.64667
▁Iraq	-8.64695
▁several	-8.649
▁doing	-8.65106
▁Ra	-8.65204
▁second	-8.65342
▁result	-8.65347
▁city	-8.65406
б	-8.65448
▁school	-8.65565
0,000	-8.65787
	-8.65966
▁fight	-8.66032
▁article	-8.66094
ny	-8.66197
▁protest	-8.66349
▁7	-8.66488
▁problem	-8.66651
▁non	-8.66696
▁given	-8.66784
▁continue	-8.66821
▁class	-8.66844
bo	-8.66917
▁kind	-8.66917
▁hope	-8.66924
▁Me	-8.66926
ier	-8.67124
side	-8.67157
ite	-8.67164
▁possible	-8.67179
но	-8.67233
gg	-8.67255
▁Syrian	-8.6726
fa	-8.67271
ah	-8.6746
▁move	-8.67525
▁death	-8.67555
ious	-8.67663
▁once	-8.67676
qui	-8.67729
▁l	-8.67829
mer	-8.67903
der	-8.67955
▁tell	-8.68039
▁attempt	-8.68088
▁на	-8.68099
ord	-8.68158
▁threat	-8.68739
▁story	-8.68804
ign	-8.68811
▁groups	-8.69035
ю	-8.69051
▁tax	-8.69077
▁Lo	-8.69092
п	-8.69126
▁Ho	-8.69148
▁по	-8.69186
▁By	-8.69294
▁across	-8.69328
▁ho	-8.69361
ors	-8.69399
▁happen	-8.69447
mon	-8.69589
▁issues	-8.69791
▁Israel	-8.69935
ide	-8.70103
▁trying	-8.70374
▁rights	-8.70409
ever	-8.70466
▁legal	-8.70491
▁ne	-8.70562
▁anything	-8.7068
▁later	-8.70893
ра	-8.7092
▁sure	-8.71033
ward	-8.71124
▁sub	-8.71265
▁thought	-8.71287
▁month	-8.71291
▁wrote	-8.71334
▁bring	-8.71523
if	-8.71627
▁After	-8.71997
▁early	-8.71997
cent	-8.72005
▁$1	-8.72101
▁behind	-8.72329
▁ISIS	-8.72377
all	-8.72418
▁Ja	-8.72527
ical	-8.7253
▁allow	-8.7256
▁small	-8.72616
▁bad	-8.72809
▁future	-8.72854
▁th	-8.73074
▁means	-8.73166
uck	-8.73283
▁Po	-8.73293
▁(@	-8.73359
▁went	-8.73476
▁Putin	-8.73478
ens	-8.73643
time	-8.73754
▁economy	-8.73767
for	-8.73789
ue	-8.73845
▁Z	-8.74092
▁consider	-8.74179
▁job	-8.74339
▁mean	-8.7474
▁Post	-8.74931
▁cost	-8.75091
▁protect	-8.75313
ip	-8.75394
▁along	-8.75696
▁moment	-8.7572
▁su	-8.75887
▁focus	-8.76015
▁stand	-8.76062
▁known	-8.7609
▁bo	-8.76137
▁full	-8.76177
▁y	-8.76198
ile	-8.765
▁press	-8.76506
▁able	-8.76675
gra	-8.76801
▁While	-8.77024
▁toward	-8.77124
▁According	-8.77407
ни	-8.77499
▁sign	-8.77529
line	-8.77686
▁added	-8.77696
▁old	-8.77767
▁having	-8.77809
▁within	-8.78197
▁pass	-8.78205
▁meeting	-8.78295
ا	-8.78312
▁2015	-8.78623
ten	-8.78703
lin	-8.78748
ified	-8.78926
tu	-8.78975
▁Wednesday	-8.79175
▁leaders	-8.79336
ли	-8.79356
▁South	-8.79418
▁land	-8.79688
dic	-8.79901
ap	-8.8004
her	-8.8022
part	-8.80427
eg	-8.80468
▁criminal	-8.8051
▁bill	-8.80551
▁poll	-8.80588
▁love	-8.80605
▁international	-8.80616
▁force	-8.80665
▁cover	-8.80674
▁example	-8.80768
▁air	-8.80853
▁Times	-8.81104
▁target	-8.81132
▁almost	-8.81191
▁Now	-8.81333
▁Thursday	-8.81549
▁app	-8.81573
che	-8.81736
nn	-8.81769
▁Sen	-8.82098
▁feel	-8.82137
▁financial	-8.82229
▁local	-8.82239
▁Na	-8.82445
year	-8.82455
▁reports	-8.82463
▁short	-8.82495
▁However	-8.82508
▁fear	-8.82665
cy	-8.8267
▁attacks	-8.82781
les	-8.8284
ler	-8.8307
ж	-8.83146
ga	-8.83192
▁His	-8.83448
▁Some	-8.83489
▁Ar	-8.836
▁coming	-8.83645
▁taking	-8.83731
▁killed	-8.83823
▁Secretary	-8.83827
▁politics	-8.84101
▁All	-8.84106
н	-8.8412
▁himself	-8.84193
▁Friday	-8.84194
▁With	-8.84417
▁using	-8.84499
▁host	-8.84623
ev	-8.84674
av	-8.84755
▁organization	-8.84785
▁claim	-8.84917
▁Saudi	-8.84947
▁large	-8.85125
▁и	-8.8518
▁themselves	-8.85217
▁comes	-8.85228
tr	-8.85315
▁provide	-8.85331
▁taken	-8.85377
gen	-8.85443
▁often	-8.85452
▁someone	-8.85693
▁World	-8.85815
▁trade	-8.85933
ative	-8.85963
▁front	-8.86007
ub	-8.8601
bu	-8.86093
ron	-8.86251
▁bank	-8.86371
dy	-8.86398
▁return	-8.86399
▁o	-8.86405
▁que	-8.86591
▁Vi	-8.86633
▁primary	-8.8669
▁break	-8.86748
▁billion	-8.86762
▁sh	-8.86768
ug	-8.86828
bi	-8.86953
que	-8.87094
▁hold	-8.87136
▁watch	-8.87187
ator	-8.87325
▁bomb	-8.87434
▁violence	-8.87463
▁getting	-8.87486
▁polls	-8.87515
▁border	-8.87629
▁self	-8.87643
by	-8.87654
то	-8.87723
io	-8.8774
▁near	-8.87869
ect	-8.87933
▁others	-8.87943
▁rate	-8.88121
▁true	-8.88299
nch	-8.88303
▁Court	-8.88321
▁ground	-8.88484
▁remain	-8.88636
▁young	-8.88653
ather	-8.88864
▁illegal	-8.89195
▁team	-8.89628
▁woman	-8.89703
▁Pro	-8.89776
▁comment	-8.89867
▁following	-8.89867
▁simply	-8.89873
▁Paul	-8.90024
▁Black	-8.90044
▁mind	-8.90107
▁ca	-8.90289
▁role	-8.90417
▁cha	-8.90439
▁'	-8.90481
▁anyone	-8.90518
▁du	-8.9058
▁step	-8.90609
▁mi	-8.90633
ible	-8.90717
pro	-8.9072
▁message	-8.90728
ш	-8.90785
▁majority	-8.90828
▁service	-8.90842
▁times	-8.90881
▁movement	-8.91172
tre	-8.91195
mit	-8.91249
▁Dr	-8.9125
gi	-8.91266
▁running	-8.91384
▁sent	-8.9146
▁region	-8.91486
▁test	-8.91557
▁list	-8.91579
▁released	-8.91659
▁community	-8.91669
▁individual	-8.91821
ki	-8.91828
pt	-8.91836
ice	-8.91867
г	-8.9188
▁book	-8.91956
▁together	-8.92053
▁inter	-8.92072
ran	-8.92162
▁response	-8.92576
lan	-8.92828
ise	-8.93304
du	-8.93358
ft	-8.93412
▁Su	-8.93447
▁Act	-8.93495
end	-8.93496
▁9	-8.93506
cing	-8.93675
▁Foundation	-8.9369
▁leave	-8.93808
▁further	-8.93926
▁Se	-8.9398
▁words	-8.93982
▁2014	-8.93985
▁present	-8.93985
▁include	-8.93988
▁cause	-8.93995
ger	-8.9404
▁Podesta	-8.94103
▁answer	-8.94107
▁Florida	-8.94162
▁accept	-8.94223
▁suggest	-8.94311
right	-8.94349
ov	-8.94553
▁George	-8.94578
ham	-8.94583
▁food	-8.94593
ay	-8.94598
▁seems	-8.9463
▁Monday	-8.94645
og	-8.94708
▁fall	-8.94758
▁CNN	-8.94845
▁na	-8.95047
▁wrong	-8.95234
rr	-8.95283
▁current	-8.9531
vis	-8.95408
к	-8.95447
▁rule	-8.95555
▁Europe	-8.95607
▁rest	-8.95669
▁These	-8.95712
▁five	-8.95853
men	-8.95901
▁liberal	-8.95954
▁either	-8.96015
▁#	-8.96021
ization	-8.96152
▁ve	-8.9621
rt	-8.96301
ack	-8.96345
▁cannot	-8.96442
pp	-8.96624
▁Justice	-8.96631
ath	-8.96718
▁rather	-8.96928
▁How	-8.96998
▁11	-8.97034
▁entire	-8.97249
▁count	-8.97295
▁experience	-8.97413
▁truth	-8.97474
▁Ka	-8.97604
▁cut	-8.97756
▁Not	-8.97815
▁outside	-8.97871
ric	-8.97923
▁2012	-8.98033
▁pe	-8.98169
▁met	-8.98201
▁key	-8.98235
RE	-8.98253
▁hu	-8.98288
▁ban	-8.98397
▁leader	-8.98422
▁itself	-8.98459
▁Rubio	-8.9852
▁30	-8.98588
▁weapons	-8.98593
▁i	-8.98597
▁Te	-8.98607
▁represent	-8.98835
▁follow	-8.98906
ure	-8.9906
▁Islamic	-8.99189
▁Un	-8.99214
ick	-8.9923
▁based	-8.99388
▁Christian	-8.99557
▁address	-8.9964
▁demand	-8.9977
▁isn	-8.99881
▁Facebook	-8.9989
▁began	-9.00011
▁research	-9.00016
pl	-9.00322
▁everyone	-9.00396
▁everything	-9.00459
val	-9.00539
▁cre	-9.00628
▁tra	-9.00672
▁Ne	-9.00788
ries	-9.00921
▁gold	-9.01074
den	-9.01204
▁fa	-9.01315
▁lost	-9.01378
▁prop	-9.01418
▁fire	-9.01422
our	-9.01501
ning	-9.01615
hy	-9.01674
▁Fox	-9.01734
je	-9.01758
▁Twitter	-9.0179
://	-9.02046
▁effort	-9.02244
▁victory	-9.02302
ably	-9.02428
han	-9.02508
▁Of	-9.02515
▁however	-9.02522
ade	-9.02593
ka	-9.02672
▁ten	-9.02781
▁favor	-9.02864
▁visit	-9.02892
▁agreement	-9.0294
▁late	-9.0296
▁secret	-9.02978
mm	-9.02981
▁establishment	-9.03012
▁action	-9.03073
cl	-9.03083
cal	-9.03207
ER	-9.03254
ern	-9.03255
▁held	-9.03334
▁event	-9.034
▁votes	-9.03422
▁ta	-9.03475
▁probably	-9.03531
mar	-9.03571
▁15	-9.03745
▁dead	-9.03774
▁defend	-9.03793
▁letter	-9.03903
▁Fa	-9.03924
tent	-9.04029
▁situation	-9.04118
▁arm	-9.04225
▁East	-9.04377
▁whole	-9.04491
▁data	-9.04576
▁author	-9.04649
▁risk	-9.04656
cle	-9.04768
▁University	-9.04774
▁regard	-9.04775
ре	-9.048
uch	-9.04901
▁oil	-9.04951
▁source	-9.04991
▁immigration	-9.05104
▁Car	-9.05379
▁European	-9.05625
▁West	-9.05684
▁Even	-9.06022
▁va	-9.0605
▁policies	-9.063
▁half	-9.06316
▁bar	-9.06333
▁fi	-9.06415
▁pr	-9.06724
ability	-9.06796
▁share	-9.068
▁offer	-9.0702
▁camp	-9.07143
▁create	-9.07249
▁earlier	-9.07308
▁challenge	-9.07376
▁director	-9.07735
ble	-9.07759
▁http	-9.07783
▁reality	-9.07829
▁Ta	-9.07911
▁instead	-9.07918
ي	-9.07986
▁respect	-9.08038
▁hit	-9.08038
▁population	-9.08057
▁increase	-9.08075
▁conflict	-9.08122
▁elite	-9.08156
▁benefit	-9.0819
▁especially	-9.08258
▁God	-9.08421
ze	-9.08551
▁choice	-9.08669
х	-9.08712
▁elected	-9.09094
au	-9.09103
م	-9.09149
▁access	-9.09149
▁Barack	-9.09157
▁qu	-9.09253
▁executive	-9.09287
▁chance	-9.09302
▁company	-9.09356
nce	-9.09528
?”	-9.09597
izing	-9.09843
▁influence	-9.10047
▁millions	-9.10115
oc	-9.10131
▁base	-9.1018
▁recently	-9.10215
ib	-9.10244
▁Street	-9.10256
▁effect	-9.10261
▁staff	-9.10326
▁makes	-9.10333
▁area	-9.10597
▁potential	-9.10676
▁pi	-9.10793
▁try	-9.10858
▁California	-9.10884
▁member	-9.10994
▁announced	-9.11082
▁nearly	-9.11112
▁May	-9.112
▁Sunday	-9.11235
▁debt	-9.11245
▁expect	-9.1129
▁looking	-9.11302
fer	-9.11369
▁special	-9.11585
▁wants	-9.11679
▁lo	-9.11754
▁Western	-9.11812
▁justice	-9.11989
▁18	-9.12175
▁check	-9.12195
▁explain	-9.1227
▁total	-9.12321
▁low	-9.12374
▁lives	-9.12479
▁happened	-9.12595
▁Ye	-9.12595
▁battle	-9.12721
▁exist	-9.12732
▁fund	-9.1275
▁server	-9.12815
▁min	-9.12901
gar	-9.12949
ple	-9.12968
▁thousands	-9.12995
▁fr	-9.1313
▁single	-9.13184
ual	-9.13284
cc	-9.13286
▁”	-9.1337
day	-9.13409
▁k	-9.13446
▁&	-9.13503
▁similar	-9.13508
ц	-9.1358
He	-9.1358
▁не	-9.13679
ла	-9.13727
kin	-9.13879
▁Ru	-9.13899
gr	-9.13928
chi	-9.1398
▁needs	-9.13995
▁questions	-9.14102
▁@	-9.14238
▁led	-9.14255
▁push	-9.14276
▁inside	-9.1433
▁capital	-9.14374
▁shot	-9.14464
▁ask	-9.14525
▁Muslim	-9.1461
ен	-9.14658
▁Gu	-9.14686
▁Or	-9.14721
▁12	-9.14791
▁mass	-9.14874
▁third	-9.14975
▁bl	-9.15009
▁value	-9.15104
▁heart	-9.15155
▁prevent	-9.15177
▁talking	-9.15187
row	-9.15193
▁Mu	-9.15201
▁send	-9.15212
â	-9.15248
nu	-9.15286
▁weeks	-9.15465
ctor	-9.15471
▁pu	-9.15615
▁light	-9.15625
▁sense	-9.15626
▁exp	-9.15866
▁crisis	-9.15908
▁longer	-9.15939
▁significant	-9.16351
▁jobs	-9.16442
This	-9.16468
▁wanted	-9.16476
ory	-9.16578
▁price	-9.16595
▁Ri	-9.16652
▁common	-9.16722
▁Wall	-9.16772
▁serious	-9.16904
mail	-9.16936
▁figure	-9.17019
▁Committee	-9.17093
▁became	-9.17093
▁else	-9.17138
▁term	-9.17253
▁speak	-9.17444
▁site	-9.1748
▁drug	-9.17541
▁Texas	-9.17616
▁Here	-9.17705
bb	-9.17716
ef	-9.17769
istic	-9.17787
ute	-9.17799
ging	-9.17866
▁shows	-9.18114
▁project	-9.18142
▁del	-9.18223
ney	-9.1827
▁Bernie	-9.18367
▁James	-9.18523
▁intelligence	-9.18594
ов	-9.1873
▁presidency	-9.18897
▁main	-9.18903
▁civil	-9.18922
ou	-9.18949
ough	-9.18958
▁six	-9.19014
▁star	-9.19058
▁points	-9.19126
▁mu	-9.1944
▁image	-9.19548
го	-9.1958
▁measure	-9.19582
rate	-9.19632
ces	-9.19704
▁started	-9.19717
▁elections	-9.19815
OR	-9.19941
▁join	-9.20012
ik	-9.20226
▁clo	-9.20345
▁Go	-9.20498
▁sexual	-9.20514
▁decades	-9.20638
▁body	-9.20718
▁soon	-9.20785
▁gave	-9.20818
▁citizens	-9.20852
▁due	-9.20933
ро	-9.20933
▁San	-9.2095
ify	-9.21008
emb	-9.21064
ley	-9.2109
▁im	-9.21278
▁Ukraine	-9.21354
▁involved	-9.21441
▁fo	-9.21488
▁Just	-9.21575
▁Iowa	-9.21758
▁Democrat	-9.21764
rry	-9.21774
In	-9.21812
▁David	-9.21822
▁claims	-9.21894
▁Supreme	-9.21899
▁convention	-9.22056
▁bit	-9.22173
▁enforcement	-9.2231
▁Jo	-9.22518
pen	-9.22603
▁amount	-9.22606
ically	-9.22722
ey	-9.22725
sta	-9.22734
▁popular	-9.22763
р	-9.22774
If	-9.22775
▁problems	-9.2282
▁voter	-9.22913
▁parties	-9.22958
tur	-9.2311
▁direct	-9.23117
of	-9.23121
▁Ga	-9.23298
▁energy	-9.23395
▁turned	-9.23419
▁drive	-9.23423
ON	-9.23674
▁companies	-9.23793
▁received	-9.23819
▁comments	-9.23887
gue	-9.23933
▁tried	-9.23958
cho	-9.23994
▁mention	-9.24012
ل	-9.24032
▁plans	-9.24195
cer	-9.2421
▁Her	-9.24314
are	-9.24315
ко	-9.24363
▁wait	-9.24438
▁certain	-9.24467
ox	-9.24497
▁results	-9.24504
▁bi	-9.24528
spect	-9.24587
▁Minister	-9.24593
▁threaten	-9.24736
▁Cha	-9.24848
▁Security	-9.24914
▁journalist	-9.25008
▁building	-9.25205
▁murder	-9.25318
▁latest	-9.25369
▁treat	-9.2538
▁difficult	-9.25399
jo	-9.25416
ı	-9.2548
▁forward	-9.25513
▁officers	-9.25532
▁failed	-9.25538
▁deep	-9.25626
▁sa	-9.25676
▁require	-9.25866
▁final	-9.2595
▁guy	-9.26057
▁General	-9.26131
▁nomination	-9.26168
▁50	-9.26429
▁via	-9.2648
like	-9.26568
▁stay	-9.26606
▁saw	-9.26635
ер	-9.26649
off	-9.26772
▁secretary	-9.26826
▁о	-9.2686
▁release	-9.26932
▁child	-9.2703
▁hours	-9.2703
▁published	-9.27083
▁2008	-9.27113
▁sex	-9.27185
▁judge	-9.27196
AN	-9.27265
▁living	-9.27278
▁prison	-9.27361
▁regime	-9.27379
use	-9.27392
▁NATO	-9.27857
▁African	-9.27862
ч	-9.27879
▁Ke	-9.27938
▁mainstream	-9.2794
▁eye	-9.28043
▁da	-9.28077
▁stage	-9.28324
ral	-9.28326
ja	-9.28518
ition	-9.28535
east	-9.28717
▁July	-9.28752
▁powerful	-9.28752
▁despite	-9.28793
▁build	-9.28891
▁shooting	-9.28938
bra	-9.29035
▁society	-9.29109
▁Y	-9.29193
▁senior	-9.29277
▁above	-9.2928
▁che	-9.29398
▁Ex	-9.29399
▁fighting	-9.29446
nic	-9.29473
▁produce	-9.2953
▁crime	-9.29628
har	-9.29644
▁у	-9.29772
▁Ryan	-9.30039
ged	-9.30042
▁lack	-9.30113
▁efforts	-9.30114
▁defense	-9.30122
ет	-9.30142
▁created	-9.30154
ec	-9.30253
▁massive	-9.30368
▁heard	-9.30427
▁goes	-9.3043
▁study	-9.30462
wing	-9.30595
▁Fi	-9.30725
▁El	-9.3076
▁die	-9.30841
establish	-9.30888
▁actions	-9.30898
▁0	-9.31018
▁First	-9.31061
▁peace	-9.31105
pped	-9.31137
▁safe	-9.31182
▁super	-9.31184
▁decided	-9.312
▁Why	-9.31312
▁Mc	-9.31437
▁expected	-9.3144
▁Mon	-9.31495
ional	-9.31557
▁friend	-9.31595
lk	-9.31646
▁morning	-9.31748
▁lose	-9.31879
▁leading	-9.31995
20	-9.32046
wn	-9.32094
▁gain	-9.32252
▁write	-9.32289
▁independent	-9.32353
▁Har	-9.32468
▁continued	-9.32504
▁opinion	-9.32527
▁terrorism	-9.32591
▁needed	-9.32599
war	-9.32612
▁ran	-9.3262
▁link	-9.3263
▁UN	-9.32709
▁Don	-9.32798
▁seem	-9.32933
на	-9.32971
▁blame	-9.32996
▁March	-9.33012
za	-9.33156
▁relationship	-9.33224
▁suffer	-9.33225
▁cap	-9.33354
▁Fe	-9.33372
▁tweet	-9.334
▁calling	-9.33506
▁People	-9.3351
late	-9.33632
▁quite	-9.33688
▁paid	-9.33739
▁к	-9.33802
You	-9.33816
▁rise	-9.33823
▁develop	-9.33936
▁brought	-9.34015
▁attention	-9.34104
▁son	-9.34113
▁block	-9.34133
▁buy	-9.34138
▁British	-9.34192
▁assault	-9.34192
▁reach	-9.34198
▁laws	-9.342
Trump	-9.34265
ан	-9.34373
▁Many	-9.3443
car	-9.34434
▁Du	-9.34581
ти	-9.34615
bit	-9.34624
▁interests	-9.34738
ants	-9.34749
▁workers	-9.3477
▁agree	-9.34854
▁para	-9.34879
▁approach	-9.34901
▁game	-9.34907
▁si	-9.34989
▁spent	-9.34996
▁hate	-9.35113
▁wasn	-9.3514
ло	-9.35262
mark	-9.35351
–	-9.35437
▁Gra	-9.35557
▁Pri	-9.3562
▁:	-9.35766
▁employ	-9.35795
▁avoid	-9.35799
▁Col	-9.35824
▁ال	-9.35885
▁Si	-9.35924
▁Da	-9.35958
▁rally	-9.35991
▁word	-9.36045
▁center	-9.36088
▁corporate	-9.36164
те	-9.36236
▁2013	-9.36246
▁destroy	-9.36253
mber	-9.36323
▁Arab	-9.36381
▁deliver	-9.3643
▁hack	-9.36476
▁terrorist	-9.36525
nder	-9.36557
▁review	-9.3686
▁fraud	-9.36879
▁worse	-9.36882
ball	-9.36906
▁ballot	-9.3697
▁wife	-9.36971
▁opposition	-9.36972
ked	-9.36977
▁Director	-9.37152
▁crowd	-9.37152
par	-9.37399
▁begin	-9.37419
▁allowed	-9.37502
▁allies	-9.37513
▁kid	-9.37528
▁field	-9.37569
▁central	-9.37608
▁dollars	-9.37778
▁chief	-9.37791
▁Per	-9.37809
ient	-9.37843
▁immigrants	-9.37887
▁Middle	-9.37889
▁industry	-9.38066
▁Pe	-9.38297
lock	-9.38323
▁My	-9.38348
▁pick	-9.38353
▁freedom	-9.38361
▁scandal	-9.38434
▁worked	-9.38456
▁blood	-9.38527
▁agency	-9.38529
▁add	-9.38588
▁ill	-9.38602
down	-9.38644
▁religious	-9.38711
▁walk	-9.3872
▁En	-9.38778
й	-9.38789
▁enter	-9.38973
да	-9.38979
▁search	-9.39013
ва	-9.39035
▁upon	-9.39184
▁certainly	-9.39208
▁cop	-9.39218
IS	-9.39241
▁higher	-9.39259
cept	-9.39266
▁network	-9.39268
▁Arabia	-9.39351
▁expert	-9.39365
▁reform	-9.39484
▁standard	-9.39498
▁spoke	-9.39551
▁subject	-9.3964
▁father	-9.39801
▁sound	-9.40075
و	-9.40108
▁condition	-9.4039
▁house	-9.40412
де	-9.40457
▁culture	-9.40578
▁25	-9.40797
mate	-9.40853
▁correct	-9.40866
▁appears	-9.40921
rent	-9.40937
▁senator	-9.40956
fully	-9.41059
▁appear	-9.41099
▁product	-9.41144
▁promise	-9.41217
▁friends	-9.41222
▁por	-9.41268
▁students	-9.41329
▁governor	-9.41333
▁voted	-9.41401
_	-9.41429
▁doubt	-9.41431
▁lower	-9.41434
press	-9.41465
▁contain	-9.41621
▁Turkey	-9.41715
ping	-9.41762
▁ju	-9.41778
▁claimed	-9.4178
▁ge	-9.41815
▁Muslims	-9.41875
X	-9.419
▁request	-9.41906
▁spending	-9.4197
arch	-9.4198
▁September	-9.42001
▁predict	-9.42199
▁rules	-9.42269
▁counter	-9.42344
ency	-9.42398
sure	-9.42461
▁wide	-9.42566
▁Office	-9.42577
▁Korea	-9.42604
▁machine	-9.42672
ка	-9.42724
▁prove	-9.4285
▁Johnson	-9.42865
▁Election	-9.42866
▁below	-9.42942
ن	-9.42961
ado	-9.42987
▁document	-9.43074
net	-9.43232
ail	-9.4329
▁prior	-9.43349
▁Carolina	-9.43445
▁difference	-9.43542
▁From	-9.43547
▁worth	-9.43615
▁Israeli	-9.4362
pr	-9.43634
▁showed	-9.43797
▁reporters	-9.43821
▁sell	-9.43831
▁17	-9.43874
▁January	-9.44028
▁events	-9.442
▁pull	-9.44261
ina	-9.44311
▁delegates	-9.44311
▁ob	-9.44328
▁described	-9.44337
lam	-9.44337
▁paper	-9.44377
▁More	-9.44396
▁carry	-9.44438
ray	-9.44492
▁serve	-9.44493
▁climate	-9.44517
hu	-9.44571
▁complete	-9.44664
▁spec	-9.44668
▁Islam	-9.44749
▁Jewish	-9.44811
▁girl	-9.44812
gan	-9.44813
▁Center	-9.44914
▁wealth	-9.44916
▁trust	-9.44962
▁period	-9.45009
No	-9.45095
low	-9.45096
back	-9.45189
twitter	-9.45205
▁Day	-9.45225
ek	-9.45281
▁supposed	-9.45304
▁path	-9.45323
▁perhaps	-9.45502
▁false	-9.45503
rid	-9.4582
▁particularly	-9.45822
▁Saturday	-9.45898
▁elect	-9.46
pon	-9.46042
▁exactly	-9.46098
▁defeat	-9.46104
▁wonder	-9.46162
▁numbers	-9.46178
▁ruling	-9.46299
light	-9.46386
rig	-9.46402
▁completely	-9.46651
▁100	-9.4676
▁street	-9.46798
▁Right	-9.46835
▁Michael	-9.46897
▁website	-9.46897
▁concern	-9.46978
▁goal	-9.46988
▁cases	-9.46992
▁equal	-9.47001
▁couple	-9.47012
▁pressure	-9.47037
▁14	-9.47044
▁fair	-9.47127
iz	-9.47129
▁travel	-9.47214
▁memo	-9.47262
▁immediately	-9.47323
▁conference	-9.474
▁seek	-9.47408
▁dangerous	-9.47474
ich	-9.47481
▁phone	-9.47502
▁troops	-9.47603
▁Fo	-9.47624
vel	-9.47635
▁huge	-9.47686
▁eight	-9.47756
fin	-9.47763
▁natural	-9.47805
▁terrorists	-9.47891
▁THE	-9.47907
▁leadership	-9.48038
▁quickly	-9.48129
▁raise	-9.48186
ang	-9.48286
▁28	-9.4833
▁politicians	-9.48349
cur	-9.48366
▁biggest	-9.48516
▁relations	-9.48618
▁missile	-9.48619
▁appeared	-9.48667
▁Federal	-9.48822
ai	-9.48822
▁middle	-9.48827
▁town	-9.48851
▁beyond	-9.48924
▁giving	-9.48925
▁Union	-9.49084
▁Sha	-9.49118
ск	-9.49119
▁attend	-9.49163
dent	-9.49266
Reuters	-9.49316
▁knew	-9.49347
▁Bu	-9.49366
▁27	-9.49369
▁material	-9.49438
AR	-9.49538
▁Romney	-9.49541
▁$2	-9.49546
▁26	-9.49574
ó	-9.49723
wo	-9.49726
▁sort	-9.49737
▁racist	-9.49748
▁partner	-9.49897
▁gas	-9.49933
▁families	-9.49954
▁strike	-9.49954
lf	-9.49989
▁calls	-9.50092
▁piece	-9.50162
▁firm	-9.50165
tle	-9.50267
over	-9.5036
▁Dur	-9.50385
new	-9.50418
▁practice	-9.50472
▁16	-9.50494
▁sources	-9.50507
▁education	-9.50599
▁college	-9.50681
▁Police	-9.50681
ор	-9.50703
▁ahead	-9.50716
▁21	-9.50989
▁Ab	-9.50991
ت	-9.50994
▁June	-9.51144
▁Libya	-9.51206
▁fan	-9.51215
▁ver	-9.5134
та	-9.51392
▁maintain	-9.51413
▁damage	-9.51413
▁agenda	-9.51414
uring	-9.51449
▁Ohio	-9.51623
▁pipeline	-9.51728
▁type	-9.51732
form	-9.51733
▁respond	-9.51766
▁original	-9.5189
▁wall	-9.51917
▁WikiLeaks	-9.51939
▁engage	-9.5194
▁trans	-9.5202
▁authorities	-9.5218
ри	-9.52219
▁accused	-9.52223
▁areas	-9.52316
▁leak	-9.52334
▁TV	-9.52361
▁Robert	-9.52364
▁learn	-9.52408
▁40	-9.52421
▁appeal	-9.5247
▁suspect	-9.52489
▁alone	-9.5258
▁marriage	-9.52681
▁13	-9.5273
▁Man	-9.52767
▁hands	-9.52773
▁Constitution	-9.52801
▁impact	-9.5285
ль	-9.52861
cha	-9.52872
▁strategy	-9.52894
▁hear	-9.53027
my	-9.53035
▁op	-9.53038
▁forced	-9.53053
▁agents	-9.53078
▁directly	-9.5315
urge	-9.53179
▁aide	-9.53182
▁что	-9.53214
▁discuss	-9.53246
▁nations	-9.53248
ification	-9.53395
▁rep	-9.53461
Ro	-9.53523
▁democracy	-9.53535
▁finally	-9.53565
lon	-9.53619
▁Dakota	-9.53642
▁exchange	-9.53762
ash	-9.53828
yn	-9.5389
▁Most	-9.53937
▁particular	-9.54048
▁killing	-9.5408
dom	-9.54087
▁Cuba	-9.54104
▁appoint	-9.5429
ом	-9.54297
▁operation	-9.54357
▁budget	-9.54613
▁terms	-9.54689
▁corruption	-9.54691
▁poor	-9.54787
gate	-9.54859
▁red	-9.5487
▁clearly	-9.54901
▁growth	-9.54933
▁Tim	-9.55031
▁argument	-9.55048
▁plant	-9.55066
▁Ch	-9.55127
▁determine	-9.55157
▁Sch	-9.55284
▁page	-9.55368
▁room	-9.55473
▁advance	-9.55484
▁banks	-9.5566
▁Aleppo	-9.55703
▁incident	-9.55704
▁nor	-9.55829
▁age	-9.55923
▁average	-9.56035
▁income	-9.56093
▁King	-9.56393
▁husband	-9.56473
▁Soros	-9.56487
▁crimes	-9.56566
▁Chinese	-9.56694
▁remove	-9.56807
tar	-9.56904
▁whom	-9.56939
work	-9.57015
▁coalition	-9.57027
▁ability	-9.57209
▁previous	-9.57235
▁weak	-9.57242
▁concerns	-9.57271
▁lawyer	-9.57272
ped	-9.57306
▁pic	-9.57336
▁remains	-9.57357
▁opportunity	-9.57361
▁growing	-9.57491
pol	-9.5753
▁passed	-9.5768
▁grow	-9.57725
▁various	-9.57814
▁Abedin	-9.57921
lash	-9.57923
▁currently	-9.58121
▁pretty	-9.58144
▁cur	-9.582
hold	-9.58282
▁24	-9.58329
▁France	-9.58369
ем	-9.58488
▁electoral	-9.58594
There	-9.58614
▁plu	-9.58623
▁Well	-9.58656
mil	-9.58695
▁Hampshire	-9.58707
▁officer	-9.58723
▁Bar	-9.58788
▁mark	-9.58908
fo	-9.58919
€	-9.58933
American	-9.59085
▁continues	-9.59103
▁speaking	-9.59132
▁limit	-9.59151
­	-9.59159
ся	-9.59163
▁success	-9.59339
▁revealed	-9.59349
▁modern	-9.59387
▁available	-9.595
▁surprise	-9.595
▁factor	-9.59659
▁helped	-9.59679
▁remember	-9.59728
▁voice	-9.59844
▁discussion	-9.59977
▁rebel	-9.60048
▁solution	-9.60186
▁reject	-9.60194
▁Can	-9.60194
ending	-9.60247
▁Daily	-9.60309
▁Then	-9.60311
▁Rep	-9.60331
▁documents	-9.60396
▁Weiner	-9.60421
▁beginning	-9.60434
▁foot	-9.60451
rk	-9.60452
LE	-9.60503
▁kill	-9.60515
▁development	-9.60519
▁protesters	-9.60584
▁Wi	-9.60681
▁USA	-9.60715
▁winning	-9.60721
▁character	-9.6076
elect	-9.60852
▁violent	-9.60927
vert	-9.60942
▁track	-9.60972
▁church	-9.60991
▁content	-9.61095
crit	-9.61278
▁loss	-9.6131
pre	-9.61381
ane	-9.61387
▁это	-9.61454
▁film	-9.61455
US	-9.61492
▁Palestinian	-9.6157
▁inform	-9.61676
▁Ben	-9.618
á	-9.61803
▁Council	-9.61803
▁simple	-9.61804
Q	-9.6183
▁Yet	-9.61865
Ma	-9.619
▁attorney	-9.6192
night	-9.61958
▁2011	-9.62053
▁Since	-9.62054
term	-9.62221
▁unit	-9.62262
▁included	-9.62265
Z	-9.62303
▁considered	-9.62329
▁ready	-9.62329
▁Iraqi	-9.62344
▁cu	-9.6238
▁editor	-9.62388
▁Biden	-9.62389
▁details	-9.62422
▁Ko	-9.62433
▁cities	-9.62439
▁2017	-9.62505
▁draw	-9.62509
ر	-9.62622
gress	-9.62703
▁mother	-9.62745
▁Pre	-9.62827
▁save	-9.62873
law	-9.62966
▁opponent	-9.62975
bil	-9.6298
▁adviser	-9.62986
▁August	-9.63093
▁Senator	-9.63125
▁про	-9.63255
он	-9.63292
▁photo	-9.63329
▁Let	-9.63477
▁replace	-9.63556
▁French	-9.63566
▁felt	-9.63633
▁purpose	-9.63684
▁moral	-9.63746
▁showing	-9.64113
▁Britain	-9.6416
▁medical	-9.64164
oo	-9.64196
▁charges	-9.64281
▁Our	-9.64288
▁Today	-9.6434
▁April	-9.64399
▁committee	-9.644
▁parents	-9.64402
▁д	-9.64564
rap	-9.64564
▁space	-9.64641
▁armed	-9.64655
ulation	-9.6466
teen	-9.64665
▁bull	-9.64727
▁spokesman	-9.64761
▁fail	-9.6485
▁Every	-9.64867
ica	-9.64874
▁shift	-9.64879
▁explained	-9.64919
ть	-9.64963
▁wage	-9.65138
ей	-9.65153
▁cat	-9.65188
▁expand	-9.65198
▁Mosul	-9.65249
▁Tra	-9.65282
▁cast	-9.65345
▁reveal	-9.65405
▁Bank	-9.65437
▁faith	-9.65481
rop	-9.65534
▁changed	-9.65552
▁Joe	-9.65576
▁throughout	-9.656
▁classified	-9.65643
organ	-9.6567
▁language	-9.65723
▁Green	-9.65848
▁lie	-9.65999
▁easy	-9.66088
▁thank	-9.66191
▁written	-9.66209
pping	-9.66218
ф	-9.6633
▁affect	-9.66331
ana	-9.66435
▁provided	-9.66442
▁contest	-9.66455
▁board	-9.66523
▁express	-9.6655
▁necessary	-9.66697
pper	-9.6676
▁meet	-9.66776
	-9.66942
▁William	-9.66942
▁Iranian	-9.66957
▁Service	-9.67064
ND	-9.67104
▁taxes	-9.6712
▁los	-9.67195
▁Che	-9.67242
же	-9.67265
ь	-9.67316
▁picture	-9.67332
DA	-9.67376
▁Press	-9.67425
▁Gov	-9.67472
▁India	-9.6759
▁City	-9.67632
▁Obamacare	-9.67682
▁reduce	-9.67932
zi	-9.67949
▁department	-9.68052
▁Other	-9.68062
uc	-9.68084
▁Part	-9.68086
▁Foreign	-9.68176
IN	-9.68186
▁Germany	-9.68417
tant	-9.68425
▁outcome	-9.68435
▁В	-9.68484
ko	-9.68563
▁со	-9.6858
▁seven	-9.68768
▁una	-9.6878
▁broad	-9.68798
▁century	-9.68923
zz	-9.69014
▁tend	-9.69039
▁stated	-9.69041
ax	-9.69123
▁abortion	-9.69174
▁brief	-9.69174
▁gone	-9.69199
▁agencies	-9.69299
ett	-9.69339
ST	-9.69343
xi	-9.69366
▁planet	-9.69388
▁regulation	-9.69425
▁Kasich	-9.69425
▁belief	-9.69426
aving	-9.69489
▁raised	-9.69558
$	-9.6963
called	-9.69676
▁stories	-9.69677
▁clean	-9.697
▁mon	-9.69706
▁Over	-9.69718
▁terror	-9.69763
▁insist	-9.69801
▁Those	-9.69803
▁throw	-9.69962
▁corrupt	-9.70026
ü	-9.70055
▁Instead	-9.70055
ми	-9.70088
LL	-9.70178
▁cash	-9.70335
▁option	-9.7034
cover	-9.7043
▁за	-9.70457
▁shock	-9.70564
▁happening	-9.70584
▁propaganda	-9.7069
▁tough	-9.70718
▁fun	-9.70723
▁plane	-9.70725
▁Ni	-9.70738
▁mistake	-9.7083
▁	-9.70846
▁funding	-9.70848
▁art	-9.70896
▁decide	-9.70993
▁brother	-9.71072
▁cross	-9.71203
▁Mark	-9.71325
ker	-9.71423
af	-9.71456
▁CIA	-9.71458
▁telling	-9.71539
▁emp	-9.71552
▁recognize	-9.71585
▁concerned	-9.71585
▁door	-9.71598
▁previously	-9.71601
▁pen	-9.71603
▁EU	-9.71679
▁ignore	-9.71717
ire	-9.71734
▁largest	-9.7183
▁collapse	-9.71971
shed	-9.72002
▁wouldn	-9.72074
▁hundreds	-9.72085
▁aware	-9.72125
print	-9.7216
ez	-9.72222
trib	-9.72272
▁burn	-9.72368
не	-9.72369
▁separate	-9.72488
▁normal	-9.72492
▁positive	-9.72618
llen	-9.72625
▁rich	-9.72651
▁operations	-9.72666
▁successful	-9.72672
hr	-9.72686
▁Afghanistan	-9.72748
▁credit	-9.7275
▁Are	-9.72769
mu	-9.72803
▁mid	-9.72852
▁thinking	-9.72857
▁contact	-9.72879
▁legislation	-9.72888
▁bra	-9.72918
based	-9.7292
▁shut	-9.72955
▁religion	-9.73008
▁Ju	-9.73055
▁Hu	-9.73061
ung	-9.73106
ED	-9.73132
▁militant	-9.73138
▁ensure	-9.73208
▁witness	-9.73269
▁radical	-9.73277
▁listen	-9.7329
▁citizen	-9.73331
▁launch	-9.73379
ium	-9.73452
▁online	-9.73497
▁County	-9.73531
uff	-9.73583
ви	-9.73612
▁strength	-9.73662
▁struggle	-9.73662
▁Earth	-9.73663
▁profit	-9.73702
▁conversation	-9.73793
▁specific	-9.73803
body	-9.73844
▁veteran	-9.73924
▁lies	-9.73989
▁Huma	-9.74117
▁doctor	-9.74118
▁Another	-9.74204
bre	-9.74347
▁Ted	-9.74363
▁encourage	-9.74452
vin	-9.74491
▁abuse	-9.74515
▁arrested	-9.74515
well	-9.74559
▁Mexico	-9.74584
▁perfect	-9.74585
▁wish	-9.74594
▁failure	-9.74598
▁warned	-9.74609
▁Bro	-9.74685
▁alternative	-9.74716
▁behavior	-9.74716
▁prefer	-9.74774
▁whatever	-9.74809
▁flag	-9.74821
▁supporting	-9.74964
▁connection	-9.74984
▁extra	-9.74998
ously	-9.75093
▁divide	-9.75116
▁Paris	-9.75138
▁suggested	-9.75181
▁regular	-9.75248
▁Law	-9.753
▁series	-9.75306
▁confirmed	-9.75309
▁est	-9.75329
▁sanctions	-9.75381
▁DNC	-9.75382
▁generation	-9.75515
▁nature	-9.7556
AP	-9.75603
▁hearing	-9.75645
▁stock	-9.7565
▁Cor	-9.75676
▁harm	-9.75732
▁grand	-9.75808
▁Who	-9.75865
▁slow	-9.75958
▁minister	-9.76052
▁evil	-9.76053
▁depend	-9.76197
▁polling	-9.76256
▁charge	-9.76266
▁holding	-9.76276
▁Indian	-9.76433
crat	-9.76501
▁resources	-9.76591
▁declared	-9.76827
▁physical	-9.7686
atory	-9.76919
▁contract	-9.76999
▁critical	-9.77134
▁served	-9.77137
▁spread	-9.77155
▁collect	-9.77203
q	-9.77217
ля	-9.77262
Re	-9.77268
state	-9.77379
style	-9.774
▁believed	-9.77402
▁International	-9.77403
▁caused	-9.77405
ста	-9.77407
50	-9.77409
í	-9.7753
▁complain	-9.7754
▁Because	-9.77604
▁warning	-9.77697
▁victims	-9.77699
IC	-9.77803
▁broke	-9.77811
▁rival	-9.77816
▁committed	-9.77838
▁status	-9.77866
stitution	-9.77878
▁receive	-9.77905
▁estimate	-9.77951
▁Great	-9.77951
▁earn	-9.77958
▁reached	-9.7797
just	-9.77971
ой	-9.77989
point	-9.78076
▁possibility	-9.78086
▁hospital	-9.78223
▁road	-9.7835
range	-9.78447
▁traditional	-9.78484
▁minutes	-9.78531
▁stat	-9.78563
▁object	-9.78571
▁chairman	-9.78669
▁realize	-9.78724
ju	-9.78869
ة	-9.78912
▁Reagan	-9.7905
▁Army	-9.79071
▁rev	-9.79077
▁responsible	-9.79189
They	-9.79212
▁civilians	-9.79255
▁Moscow	-9.79327
▁Jews	-9.79327
rist	-9.79521
▁brain	-9.79535
▁racial	-9.79609
▁largely	-9.79664
▁intend	-9.79669
▁becoming	-9.79769
▁congressional	-9.79884
▁highly	-9.79925
▁Shi	-9.80012
▁deploy	-9.80024
▁repeatedly	-9.80026
▁organize	-9.80059
▁investment	-9.80088
▁consequence	-9.80164
▁insurance	-9.80164
▁agreed	-9.80256
▁sum	-9.80326
ос	-9.80389
▁Africa	-9.80435
10	-9.80484
▁Va	-9.80526
ily	-9.80608
▁dollar	-9.80675
▁radio	-9.80716
▁couldn	-9.80717
▁followed	-9.80847
▁multiple	-9.80877
can	-9.80892
▁continu	-9.80965
▁fat	-9.80987
▁greater	-9.80995
▁domestic	-9.81007
▁daughter	-9.81007
▁truly	-9.81008
▁December	-9.81148
▁computer	-9.81149
▁increasingly	-9.81244
▁addition	-9.81276
▁seemed	-9.8148
ма	-9.81552
NA	-9.81752
▁progressive	-9.81767
▁designed	-9.81793
▁increased	-9.81814
▁although	-9.81857
▁pain	-9.81882
▁active	-9.81968
▁birth	-9.82001
▁fellow	-9.82021
▁learned	-9.82085
▁maybe	-9.82102
им	-9.82113
cro	-9.82135
▁choose	-9.82142
▁authority	-9.82152
▁rid	-9.82171
▁Q	-9.8222
▁adding	-9.8225
▁achieve	-9.82285
▁ties	-9.82333
▁seat	-9.8236
ин	-9.82403
▁worst	-9.8243
▁emerge	-9.8243
▁offered	-9.8248
az	-9.82542
▁labor	-9.82574
▁sale	-9.82609
▁standing	-9.82613
▁wh	-9.82636
▁store	-9.82681
▁Defense	-9.82715
▁Rock	-9.82717
▁multi	-9.82783
▁herself	-9.82859
▁ship	-9.82893
▁rhetoric	-9.83003
▁proposal	-9.83003
ken	-9.83071
▁expressed	-9.83083
▁Although	-9.83147
▁seeking	-9.83196
▁supported	-9.83268
▁refused	-9.83274
»	-9.83291
▁employees	-9.83293
▁Read	-9.8331
aries	-9.83414
▁billionaire	-9.83447
▁2010	-9.83461
▁activists	-9.83507
head	-9.8397
▁Prime	-9.84016
▁kept	-9.84017
▁moving	-9.84017
▁Will	-9.84033
▁fill	-9.84099
PA	-9.8411
▁der	-9.84159
▁analysis	-9.84161
▁principle	-9.84161
▁chose	-9.84187
▁Gar	-9.84213
▁Bra	-9.84233
AL	-9.84374
▁drop	-9.84403
▁army	-9.84511
clusive	-9.84599
TH	-9.84622
▁Lynch	-9.84746
▁argue	-9.84747
▁disease	-9.84892
▁Watch	-9.84893
▁era	-9.8494
▁С	-9.84983
▁Virginia	-9.85039
▁negative	-9.85039
Qaeda	-9.85039
▁obtain	-9.85039
▁related	-9.85109
▁arrest	-9.85118
▁Journal	-9.85186
election	-9.85281
▁sea	-9.85321
▁zone	-9.85336
▁communities	-9.85348
▁fully	-9.85367
ING	-9.85384
▁confirm	-9.85413
▁career	-9.85603
▁advantage	-9.85629
▁died	-9.85633
What	-9.85709
▁announcement	-9.85961
▁asking	-9.8598
▁par	-9.86001
mic	-9.86003
▁fine	-9.86025
▁female	-9.86073
▁German	-9.86083
▁spend	-9.86089
▁ongoing	-9.8609
▁dark	-9.86091
▁Yemen	-9.86105
ру	-9.86126
▁foundation	-9.86171
▁opposed	-9.86199
!”	-9.86218
▁yourself	-9.86222
▁communication	-9.86371
▁conduct	-9.86459
▁fix	-9.86462
▁issued	-9.86487
▁Attorney	-9.86519
ological	-9.86521
▁г	-9.86644
▁criticism	-9.86669
▁trend	-9.86677
▁fast	-9.8677
▁dozen	-9.86822
▁beat	-9.86866
▁feeling	-9.86867
▁associate	-9.86968
▁scene	-9.86969
▁Mike	-9.87022
▁quote	-9.87036
RA	-9.87168
count	-9.87254
www	-9.87277
▁pur	-9.87306
▁weekend	-9.87355
▁indicate	-9.87361
▁station	-9.8739
▁improve	-9.87419
▁leaving	-9.87444
▁60	-9.87471
▁train	-9.87482
▁discovered	-9.87559
ada	-9.87682
▁resolution	-9.8772
▁survey	-9.8772
▁pledge	-9.87722
▁gay	-9.87818
van	-9.87867
▁grant	-9.87885
▁shown	-9.87932
[	-9.8798
▁reflect	-9.88022
▁observe	-9.88023
▁desire	-9.88043
▁dog	-9.88113
▁mostly	-9.88138
ча	-9.88154
▁22	-9.88188
place	-9.88188
LA	-9.88216
▁reli	-9.88282
▁coverage	-9.88296
espite	-9.8832
▁newspaper	-9.88325
▁technology	-9.88325
ifying	-9.88401
▁secure	-9.88488
▁Asia	-9.88534
▁lay	-9.8854
And	-9.88549
▁audience	-9.8863
▁revolution	-9.8863
▁promote	-9.88638
▁scientist	-9.88782
▁actual	-9.88786
▁television	-9.88935
But	-9.89044
▁Egypt	-9.89088
▁writing	-9.89088
▁surround	-9.89241
▁trouble	-9.89394
wer	-9.89408
▁Assad	-9.89513
▁Chris	-9.89557
▁Nor	-9.89698
ع	-9.89702
▁бы	-9.89702
▁lawmakers	-9.89703
ё	-9.9001
▁imagine	-9.90165
▁rape	-9.90174
30	-9.90272
▁vehicle	-9.90319
▁fuel	-9.90325
▁repeat	-9.90357
че	-9.90382
▁jail	-9.90477
▁model	-9.90479
▁born	-9.90524
▁Chi	-9.90614
▁boy	-9.90625
▁screen	-9.9063
▁honest	-9.9063
▁Lu	-9.90674
▁meaning	-9.90695
MA	-9.9074
ب	-9.90785
▁remind	-9.90809
▁spot	-9.90916
▁built	-9.90943
serving	-9.90943
▁student	-9.9095
▁launched	-9.90966
org	-9.90967
ology	-9.9102
▁protection	-9.91065
▁degree	-9.91097
▁eventually	-9.91097
▁apparently	-9.91121
▁vast	-9.91126
их	-9.91152
▁obvious	-9.91375
▁Health	-9.91414
▁initial	-9.91419
▁mission	-9.91429
ве	-9.91465
▁alleged	-9.91537
▁destruction	-9.91566
▁Source	-9.91568
▁Wikileaks	-9.91723
Th	-9.91732
▁highest	-9.91756
under	-9.91809
▁Jeff	-9.91881
▁об	-9.91971
win	-9.92031
▁2009	-9.92038
moderate	-9.92066
ised	-9.9207
▁notice	-9.92074
99	-9.92168
▁posted	-9.92206
long	-9.92233
▁meant	-9.9226
▁easily	-9.92354
▁date	-9.92367
aging	-9.92382
▁Pentagon	-9.92512
▁convince	-9.92512
▁double	-9.92515
▁Dan	-9.92621
▁admit	-9.92658
appropriate	-9.92671
▁extend	-9.92835
▁trail	-9.92865
▁bid	-9.92963
▁activities	-9.92988
▁affair	-9.93148
▁Social	-9.93149
▁effective	-9.93267
▁Steve	-9.93318
▁additional	-9.93339
▁direction	-9.93466
▁Institute	-9.93467
▁constitutional	-9.93467
▁fit	-9.9363
▁miles	-9.93731
▁recommend	-9.93787
▁compared	-9.93792
▁required	-9.93828
▁Government	-9.93948
CA	-9.93959
▁none	-9.94014
▁narrative	-9.94108
▁Force	-9.9411
▁Human	-9.94153
▁Like	-9.94153
▁Two	-9.94213
▁vice	-9.94247
▁absolutely	-9.94263
▁Warren	-9.94273
read	-9.94367
▁Follow	-9.94431
▁knowledge	-9.94431
▁Last	-9.94491
▁endorse	-9.94506
▁reporter	-9.94548
▁indeed	-9.94551
▁professional	-9.94592
▁moved	-9.94603
aught	-9.94651
▁trip	-9.94835
▁district	-9.95078
▁activity	-9.95241
▁Ros	-9.95325
▁fired	-9.95368
▁Air	-9.95388
▁pop	-9.95444
▁resident	-9.9549
berg	-9.95542
=	-9.95566
▁round	-9.95579
▁summer	-9.95588
▁hurt	-9.95609
char	-9.95672
▁pray	-9.95676
ush	-9.95744
▁Pi	-9.95759
bar	-9.95792
That	-9.95865
▁Gen	-9.95913
▁Hill	-9.96027
some	-9.96027
▁Fu	-9.9605
▁Chicago	-9.96058
▁trillion	-9.96058
▁Gold	-9.96068
▁facing	-9.96098
▁donors	-9.96172
▁scr	-9.96202
ать	-9.96217
▁fundamental	-9.96222
▁occup	-9.96328
▁possibly	-9.96387
▁Thank	-9.96387
▁Christie	-9.96417
▁charged	-9.96451
New	-9.96452
kill	-9.96508
▁February	-9.96551
▁dream	-9.96552
▁denied	-9.96558
▁Canada	-9.96559
▁reportedly	-9.96646
▁cell	-9.96677
А	-9.96716
▁conclude	-9.96716
▁science	-9.96717
▁basis	-9.96727
▁trial	-9.96887
▁complex	-9.97213
“	-9.97288
▁margin	-9.97379
gui	-9.97389
▁Com	-9.97483
▁detail	-9.97499
▁blow	-9.97511
▁responsibility	-9.97546
▁manager	-9.97549
where	-9.9763
▁caucus	-9.97712
▁device	-9.97717
▁Reuters	-9.97743
▁season	-9.97749
script	-9.97842
▁thus	-9.97909
ия	-9.97919
ura	-9.97941
▁eat	-9.97963
▁Any	-9.98069
▁larger	-9.98113
▁emotion	-9.98214
▁wave	-9.98257
▁combat	-9.98382
▁tactic	-9.98387
сп	-9.98402
▁Nations	-9.98533
▁rock	-9.98584
▁named	-9.9866
lie	-9.98705
د	-9.98718
power	-9.98761
▁publicly	-9.98786
▁union	-9.98851
▁«	-9.98905
▁implement	-9.99056
▁hour	-9.99179
▁color	-9.99232
▁safety	-9.99289
put	-9.99353
▁cancer	-9.99362
▁Ukrainian	-9.99394
▁honor	-9.99398
▁NBC	-9.99564
▁afford	-9.99566
▁flow	-9.99608
▁Kelly	-9.99734
▁approve	-9.99734
▁intention	-9.99759
▁decade	-9.99782
▁vaccine	-9.99905
▁environment	-9.99932
ки	-10.0001
э	-10.0007
▁finance	-10.0008
▁danger	-10.0012
▁Jim	-10.0024
▁Michigan	-10.0025
▁platform	-10.0025
▁Jeb	-10.0025
▁Image	-10.0026
(	-10.0036
lay	-10.0036
▁signed	-10.004
▁presence	-10.0042
▁capture	-10.0047
▁instance	-10.006
▁register	-10.0076
▁farm	-10.0077
▁range	-10.008
▁training	-10.0083
▁Home	-10.0084
▁prosecutor	-10.0111
HA	-10.0113
▁card	-10.0114
▁destroyed	-10.0126
▁north	-10.0127
hood	-10.0127
▁treatment	-10.0127
▁extremely	-10.0128
▁ultimately	-10.0128
▁Your	-10.0142
▁$3	-10.0143
▁invest	-10.0157
▁extreme	-10.0162
▁cycle	-10.0163
▁Oct	-10.0166
▁UK	-10.0167
▁Sea	-10.0177
▁Vladimir	-10.018
▁democratic	-10.018
▁happy	-10.018
▁creating	-10.0189
11	-10.0191
view	-10.0197
▁Pennsylvania	-10.0197
▁investigate	-10.0197
▁daily	-10.0216
▁enjoy	-10.0232
▁aircraft	-10.0233
mong	-10.0243
▁Richard	-10.0267
▁remarks	-10.0268
▁Australia	-10.0285
▁conducted	-10.0292
▁Meanwhile	-10.0302
▁hot	-10.0306
сто	-10.0307
▁при	-10.031
▁Carson	-10.0311
▁offensive	-10.032
▁property	-10.032
wan	-10.0322
LO	-10.0339
О	-10.0355
▁deserve	-10.0355
▁dismiss	-10.0355
▁Again	-10.0355
▁gene	-10.0356
▁version	-10.0365
▁intervention	-10.0373
▁design	-10.0383
▁*	-10.0399
сти	-10.04
▁responded	-10.0402
▁Both	-10.0403
▁Chief	-10.0409
connect	-10.0411
▁Pence	-10.0412
▁Nov	-10.0416
▁Under	-10.0434
▁fighters	-10.0435
▁internal	-10.0445
▁shared	-10.0459
▁partisan	-10.0462
об	-10.0462
5,000	-10.0468
cap	-10.047
▁progress	-10.0479
▁familiar	-10.048
▁X	-10.0481
▁limited	-10.0481
15	-10.0484
▁etc	-10.049
▁proposed	-10.0498
▁internet	-10.0501
▁promised	-10.0502
▁Star	-10.0507
CE	-10.0513
▁possess	-10.0516
▁violation	-10.0516
▁institutions	-10.0522
▁Charles	-10.0534
▁Report	-10.0538
ий	-10.0541
▁sat	-10.0546
▁exercise	-10.0552
▁Soviet	-10.0552
▁quarter	-10.0552
▁corporations	-10.0552
▁balance	-10.0552
▁sought	-10.0552
▁condemn	-10.057
▁argued	-10.057
▁prepared	-10.0576
▁sentence	-10.0578
▁putting	-10.0579
cular	-10.0581
glo	-10.0587
ground	-10.0589
&	-10.0589
▁migrant	-10.0606
▁Kerry	-10.0608
▁function	-10.0609
▁baby	-10.0612
▁roll	-10.0615
class	-10.0627
known	-10.0627
ис	-10.0629
▁laugh	-10.0629
▁appearance	-10.0631
▁9/11	-10.0642
▁supply	-10.0642
▁29	-10.0643
▁Amendment	-10.066
▁advocate	-10.066
▁Commun	-10.066
▁enemy	-10.066
▁table	-10.0668
▁Former	-10.0674
▁23	-10.0674
other	-10.0684
▁peaceful	-10.0687
▁chair	-10.0694
К	-10.0697
▁tank	-10.0703
▁entirely	-10.071
▁element	-10.0715
▁outrage	-10.0717
▁deeply	-10.0721
▁caught	-10.0722
▁task	-10.0737
ugh	-10.0737
▁Sho	-10.0751
▁от	-10.0751
▁potentially	-10.0751
▁schedule	-10.0752
▁sometimes	-10.0753
▁Bur	-10.0757
▁rank	-10.0757
VE	-10.0761
▁commun	-10.0761
▁Anthony	-10.077
▁acknowledge	-10.0791
▁Christ	-10.0801
▁feature	-10.0807
▁method	-10.0807
▁losing	-10.0809
▁resign	-10.081
sky	-10.081
ump	-10.0816
▁Nevada	-10.0826
▁currency	-10.0826
▁riot	-10.0845
▁Google	-10.0863
RO	-10.0878
▁Francis	-10.0882
▁impossible	-10.0882
▁custom	-10.0882
▁basic	-10.0917
▁Central	-10.0919
▁sudden	-10.0919
▁stress	-10.0919
aire	-10.0931
politic	-10.0933
▁describe	-10.0935
чи	-10.0936
▁Project	-10.0938
▁allegations	-10.0938
▁Commission	-10.0938
▁historical	-10.0941
▁fake	-10.095
▁Assange	-10.0956
▁percentage	-10.0961
▁select	-10.0966
▁Hispanic	-10.0975
▁lawsuit	-10.0975
▁annual	-10.0977
▁stuff	-10.0982
▁assert	-10.0985
▁Though	-10.0994
▁violate	-10.0995
▁sick	-10.0997
▁Vote	-10.0997
19	-10.1006
▁Mexican	-10.1013
▁cultural	-10.1013
▁Free	-10.1013
▁reaction	-10.1013
▁vision	-10.1016
▁Wisconsin	-10.1032
▁stopped	-10.1036
▁Scott	-10.1051
▁earth	-10.1051
▁territory	-10.107
▁Japan	-10.107
▁punish	-10.107
rious	-10.1074
▁anger	-10.1075
▁assume	-10.1078
load	-10.1082
▁contribute	-10.1089
▁constant	-10.1089
▁representative	-10.1093
